HELP_1 = """<b><u>ᴀᴅᴍɪɴ ᴇᴍʀʟᴇʀɪ :</b></u>

ᴋᴀɴᴀʟʟᴀʀᴅᴀ ɪsᴛɪғᴀᴅᴇ ᴇᴛᴍᴇᴋ ᴜᴄᴜɴ ᴇᴍʀʟᴇʀɪɴ ᴇᴠᴠᴇʟɪɴᴇ sᴀᴅᴇᴄᴇ <b>ᴄ</b> ᴇʟᴀᴠᴇ ᴇᴅɪɴ.


/pause : ʜᴀᴢɪʀᴅᴀ ᴏxᴜᴅᴜʟᴀɴ ʏᴀʏɪɴɪ ᴅᴀʏᴀɴᴅɪʀɪʀ.

/resume : ᴅᴀʏᴀɴᴅɪʀɪʟᴍɪs ʏᴀʏɪɴɪ ᴅᴀᴠᴀᴍ ᴇᴛᴅɪʀɪʀ.

/skip : ʜᴀᴢɪʀᴅᴀ ᴏxᴜᴅᴜʟᴀɴ ʏᴀʏɪɴɪ ᴏᴛᴜʀᴜʀ ᴠᴇ ɴᴏᴠʙᴇᴅᴇᴋɪ ᴛʀᴇᴋɪɴ ʏᴀʏɪɴɪɴᴀ ʙᴀsʟᴀʏɪʀ.

/end ᴠᴇ ʏᴀ /stop : ɴᴏᴠʙᴇʏɪ ᴛᴇᴍɪᴢʟᴇʏɪʀ ᴠᴇ ʜᴀᴢɪʀᴅᴀ ᴏxᴜᴅᴜʟᴀɴ ʏᴀʏɪɴɪ sᴏɴʟᴀɴᴅɪʀɪʀ.

/player : ɪɴᴛᴇʀᴀᴋᴛɪᴠ ᴘʟᴇʏᴇʀ ᴘᴀɴᴇʟɪɴɪ ɢᴏsᴛᴇʀɪʀ.

/queue : ɴᴏᴠʙᴇᴅᴇ ᴏʟᴀɴ ᴛʀᴇᴋʟᴇʀɪɴ sɪʏᴀʜɪsɪɴɪ ɢᴏsᴛᴇʀɪʀ.
"""

HELP_2 = """
<b><u>sᴇʟᴀʜɪʏʏᴇᴛʟɪ ɪsᴛɪғᴀᴅᴇᴄɪʟᴇʀ :</b></u>

sᴇʟᴀʜɪʏʏᴇᴛʟɪ ɪsᴛɪғᴀᴅᴇᴄɪʟᴇʀ qʀᴜᴘᴅᴀ ᴀᴅᴍɪɴ ʜᴜquqʟᴀʀɪ ᴏʟᴍᴀᴅᴀɴ ʙᴏᴛᴅᴀ ᴀᴅᴍɪɴ sᴇʟᴀʜɪʏʏᴇᴛʟᴇʀɪɴᴅᴇɴ ɪsᴛɪғᴀᴅᴇ ᴇᴅᴇ ʙɪʟᴇʀʟᴇʀ.

/auth [ɪsᴛɪғᴀᴅᴇᴄɪ ᴀᴅɪ/ᴜsᴇʀ_ɪᴅ] : ɪsᴛɪғᴀᴅᴇᴄɪɴɪ ʙᴏᴛᴜɴ sᴇʟᴀʜɪʏʏᴇᴛʟɪʟᴇʀ sɪʏᴀʜɪsɪɴᴀ ᴇʟᴀᴠᴇ ᴇᴅɪʀ.
/unauth [ɪsᴛɪғᴀᴅᴇᴄɪ ᴀᴅɪ/ᴜsᴇʀ_ɪᴅ] : ɪsᴛɪғᴀᴅᴇᴄɪɴɪ sᴇʟᴀʜɪʏʏᴇᴛʟɪʟᴇʀ sɪʏᴀʜɪsɪɴᴅᴀɴ sɪʟɪʀ.
/authusers : qʀᴜᴘᴜɴ sᴇʟᴀʜɪʏʏᴇᴛʟɪ ɪsᴛɪғᴀᴅᴇᴄɪʟᴇʀɪɴɪɴ sɪʏᴀʜɪsɪɴɪ ɢᴏsᴛᴇʀɪʀ.
"""

HELP_3 = """
<u><b>ʏᴀʏɪᴍʟᴀᴍᴀ (ʙʀᴏᴀᴅᴄᴀsᴛ) ᴏᴢᴇʟʟɪʏɪ</b></u> [ʏᴀʟɴɪᴢ sᴜᴅᴏᴇʀ-ʟᴇʀ ᴜᴄᴜɴ] :

/broadcast [ᴍᴇsᴀᴊ ᴠᴇ ʏᴀ ᴍᴇsᴀᴊᴀ ᴄᴀᴠᴀʙ] : ʙᴏᴛᴜɴ xɪᴅᴍᴇᴛ ᴇᴛᴅɪʏɪ ʙᴜᴛᴜɴ qʀᴜᴘʟᴀʀᴀ ᴍᴇsᴀᴊ ʏᴀʏɪᴍʟᴀʏɪʀ.

<u>ʏᴀʏɪᴍʟᴀᴍᴀ REᴊɪᴍʟᴇʀɪ :</u>
<b>-pin</b> : ʏᴀʏɪᴍʟᴀɴᴀɴ ᴍᴇsᴀᴊʟᴀʀɪɴɪᴢɪ xɪᴅᴍᴇᴛ ᴇᴅɪʟᴇɴ qʀᴜᴘʟᴀʀᴅᴀ sᴀʙɪᴛʟᴇʏɪʀ (ᴘɪɴ).
<b>-pinloud</b> : ᴍᴇsᴀᴊɪ qʀᴜᴘʟᴀʀᴅᴀ sᴀʙɪᴛʟᴇʏɪʀ ᴠᴇ ᴜᴢᴠʟᴇʀᴇ sᴇsʟɪ ʙɪʟᴅɪʀɪs ɢᴏɴᴅᴇʀɪʀ.
<b>-user</b> : ᴍᴇsᴀᴊɪ ʙᴏᴛᴜɴᴜᴢᴜ sᴛᴀʀᴛ ᴇᴅᴇɴ sᴇxslᴇʀᴇ ʏᴀʏɪᴍʟᴀʏɪʀ.
<b>-assistant</b> : ᴍᴇsᴀᴊɪ ʙᴏᴛᴜɴ ᴀsɪsᴛᴇɴᴛ ʜᴇsᴀʙɪɴᴅᴀɴ ʏᴀʏɪᴍʟᴀʏɪʀ.
<b>-nobot</b> : ʙᴏᴛᴜɴ ᴍᴇsᴀᴊɪ ʏᴀʏɪᴍʟᴀᴍᴀᴍᴀsɪɴɪ ᴛᴇʟᴇʙ ᴇᴅɪʀ.

<b>ɴᴜᴍᴜɴᴇ:</b> <code>/broadcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ</code>
"""

HELP_4 = """<u><b>qʀᴜᴘ qᴀʀᴀ sɪʏᴀʜɪ ᴏᴢᴇʟʟɪʏɪ :</b></u> [ʏᴀʟɴɪᴢ sᴜᴅᴏᴇʀ-ʟᴇʀ ᴜᴄᴜɴ]

ᴅᴇʏᴇʀʟɪ ʙᴏᴛᴜᴍᴜᴢᴅᴀɴ ɪsᴛɪғᴀᴅᴇ ᴇᴅᴇɴ sᴇᴠɪʏʏᴇsɪᴢ qʀᴜᴘʟᴀʀɪ ᴍᴇʜᴅᴜᴅʟᴀsᴅɪʀɪɴ.

/blacklistchat [qʀᴜᴘ ɪᴅ] : qʀᴜᴘᴜ ʙᴏᴛᴅᴀɴ ɪsᴛɪғᴀᴅᴇ ᴇᴛᴍᴇᴋᴅᴇɴ ᴍᴇʜʀᴜᴍ ᴇᴅɪʀ (qᴀʀᴀ sɪʏᴀʜɪ).
/whitelistchat [qʀᴜᴘ ɪᴅ] : qᴀʀᴀ sɪʏᴀʜɪʏᴀ sᴀʟɪɴᴍɪs qʀᴜᴘᴜ ᴀɢ sɪʏᴀʜɪʏᴀ qᴀʏᴛᴀʀɪʀ.
/blacklistedchat : qᴀʀᴀ sɪʏᴀʜɪᴅᴀ ᴏʟᴀɴ qʀᴜᴘʟᴀʀɪɴ sɪʏᴀʜɪsɪɴɪ ɢᴏsᴛᴇʀɪʀ.
"""

HELP_5 = """
<u><b>ɪsᴛɪғᴀᴅᴇᴄɪʟᴇʀɪ BLᴏᴋʟᴀᴍᴀq:</b></u> [ʏᴀʟɴɪᴢ sᴜᴅᴏᴇʀ-ʟᴇʀ ᴜᴄᴜɴ]

qᴀʀᴀ sɪʏᴀʜɪᴅᴀᴋɪ ɪsᴛɪғᴀᴅᴇᴄɪɴɪ ᴇʟᴇᴠ ALᴍᴀᴍᴀɢᴀ ʙᴀsʟᴀʏɪʀ, ʙᴇʟᴇʟɪᴋʟᴇ ᴏ, ʙᴏᴛ ᴇᴍʀʟᴇʀɪɴᴅᴇɴ ɪsᴛɪғᴀᴅᴇ ᴇᴅᴇ ʙɪʟᴍɪʀ.

/block [ɪsᴛɪғᴀᴅᴇᴄɪ ᴀᴅɪ ᴠᴇ ʏᴀ ɪsᴛɪғᴀᴅᴇᴄɪʏᴇ ᴄᴀᴠᴀʙ] : ɪsᴛɪғᴀᴅᴇᴄɪɴɪ ʙᴏᴛᴜᴍᴜᴢᴅᴀɴ ʙʟᴏᴋʟᴀʏɪʀ.
/unblock [ɪsᴛɪғᴀᴅᴇᴄɪ ᴀᴅɪ ᴠᴇ ʏᴀ ɪsᴛɪғᴀᴅᴇᴄɪʏᴇ ᴄᴀᴠᴀʙ] : ʙʟᴏᴋʟᴀɴᴍɪs ɪsᴛɪғᴀᴅᴇᴄɪɴɪɴ ʙʟᴏᴋᴜɴᴜ ᴀᴄɪʀ.
/blockedusers : ʙʟᴏᴋʟᴀɴᴍɪs ɪsᴛɪғᴀᴅᴇᴄɪʟᴇʀɪɴ sɪʏᴀʜɪsɪɴɪ ɢᴏsᴛᴇʀɪʀ.
"""

HELP_6 = """
<u><b>ᴋᴀɴᴀʟ ʏᴀʏɪɴ ᴇᴍʀʟᴇʀɪ:</b></u>

ᴋᴀɴᴀʟᴅᴀ sᴇs/ᴠɪᴅᴇᴏ ʏᴀʏɪᴍʟᴀʏᴀ ʙɪʟᴇʀsɪɴɪᴢ.

/cplay : ᴛᴇʟᴇʙ ᴇᴅɪʟᴇɴ sᴇs ᴛʀᴇᴋɪɴɪ ᴋᴀɴᴀʟɪɴ ᴠɪᴅᴇᴏᴄʜᴀᴛ-ɪɴᴅᴀ ʏᴀʏɪᴍʟᴀᴍᴀɢᴀ ʙᴀsʟᴀʏɪʀ.
/cvplay : ᴛᴇʟᴇʙ ᴇᴅɪʟᴇɴ ᴠɪᴅᴇᴏ ᴛʀᴇᴋɪɴɪ ᴋᴀɴᴀʟɪɴ ᴠɪᴅᴇᴏᴄʜᴀᴛ-ɪɴᴅᴀ ʏᴀʏɪᴍʟᴀᴍᴀɢᴀ ʙᴀsʟᴀʏɪʀ.
/cplayforce ᴠᴇ ʏᴀ /cvplayforce : ʜᴀᴢɪʀᴅᴀ ᴅᴇᴠᴀᴍ ᴇᴅᴇɴ ʏᴀʏɪɴɪ ᴅᴀʏᴀɴᴅɪʀɪʀ ᴠᴇ ᴛᴇʟᴇʙ ᴇᴅɪʟᴇɴ ᴛʀᴇᴋɪ ʏᴀʏɪᴍʟᴀᴍᴀɢᴀ ʙᴀsʟᴀʏɪʀ.

/channelplay [qʀᴜᴘ ɪsᴛɪғᴀᴅᴇᴄɪ ᴀᴅɪ ᴠᴇ ʏᴀ ɪsᴛɪғᴀᴅᴇᴄɪ ɪᴅ] ᴠᴇ ʏᴀ [ᴅɪsᴀʙʟᴇ] : ᴋᴀɴᴀʟɪ qʀᴜᴘᴀ qᴏsᴜʀ ᴠᴇ qʀᴜᴘᴀ ɢᴏɴᴅᴇʀɪʟᴇɴ ᴇᴍʀʟᴇʀɪɴ ᴋᴏᴍᴇʏɪ ɪʟᴇ ᴛʀᴇᴋʟᴇʀɪ ʏᴀʏɪᴍʟᴀᴍᴀɢᴀ ʙᴀsʟᴀʏɪʀ.
"""

HELP_7 = """
<u><b>ɢʟᴏʙᴀʟ BAN ᴏᴢᴇʟʟɪʏɪ</b></u> [ʏᴀʟɴɪᴢ sᴜᴅᴏᴇʀ-ʟᴇʀ ᴜᴄᴜɴ] :

/gban [ɪsᴛɪғᴀᴅᴇᴄɪ ᴀᴅɪ ᴠᴇ ʏᴀ ɪsᴛɪғᴀᴅᴇᴄɪʏᴇ ᴄᴀᴠᴀʙ] : xᴇᴛᴀᴋᴀʀɪ xɪᴅᴍᴇᴛ ᴇᴅɪʟᴇɴ ʙᴜᴛᴜɴ qʀᴜᴘʟᴀʀᴅᴀɴ qʟᴏʙᴀʟ ᴏʟᴀʀᴀq ʙᴀɴʟᴀʏɪʀ ᴠᴇ ʙᴏᴛᴅᴀɴ ɪsᴛɪғᴀᴅᴇ ᴇᴛᴍᴇsɪɴɪ qᴀᴅᴀɢᴀɴ ᴇᴅɪʀ.
/ungban [ɪsᴛɪғᴀᴅᴇᴄɪ ᴀᴅɪ ᴠᴇ ʏᴀ ɪsᴛɪғᴀᴅᴇᴄɪʏᴇ ᴄᴀᴠᴀʙ] : qʟᴏʙᴀʟ ʙᴀɴʟᴀɴᴍɪs ɪsᴛɪғᴀᴅᴇᴄɪɴɪɴ ʙᴀɴɪɴɪ qʟᴏʙᴀʟ ᴏʟᴀʀᴀq qᴀʟᴅɪʀɪʀ.
/gbannedusers : qʟᴏʙᴀʟ ʙᴀɴʟᴀɴᴍɪs ɪsᴛɪғᴀᴅᴇᴄɪʟᴇʀɪɴ sɪʏᴀʜɪsɪɴɪ ɢᴏsᴛᴇʀɪʀ.
"""

HELP_8 = """
<b><u>ᴅᴏɴɢᴜ (ʟᴏᴏᴘ) ʏᴀʏɪɴɪ :</b></u>

<b>ʜᴀᴢɪʀᴅᴀ ᴅᴇᴠᴀᴍ ᴇᴅᴇɴ ʏᴀʏɪɴɪ ᴅᴏɴɢᴜᴅᴇ (ᴛᴇᴋʀᴀʀʟᴀᴍᴀᴅᴀ) ʏᴀʏɪᴍʟᴀᴍᴀɢᴀ ʙᴀsʟᴀʏɪʀ</b>

/loop [enable/disable] : ʜᴀᴢɪʀᴅᴀᴋɪ ʏᴀʏɪɴ ᴜᴄᴜɴ ᴅᴏɴɢᴜɴᴜ ᴀᴄɪʀ/ʙᴀɢʟᴀʏɪʀ
/loop [1, 2, 3, ...] : ᴅᴏɴɢᴜɴᴜ qᴇʏᴅ ᴇᴅɪʟᴇɴ dᴇʏᴇʀ qᴇᴅᴇʀ ᴀᴄɪʀ.
"""

HELP_9 = """
<u><b>ᴛᴇxɴɪᴋɪ xɪᴅᴍᴇᴛ REᴊɪᴍɪ</b></u> [ʏᴀʟɴɪᴢ sᴜᴅᴏᴇʀ-ʟᴇʀ ᴜᴄᴜɴ] :

/logs : ʙᴏᴛᴜɴ Jᴜʀɴᴀʟ (ʟᴏɢ) qᴇʏᴅʟᴇʀɪɴɪ ᴇʟᴅᴇ ᴇᴅɪʀ.

/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ, ᴏᴢ ᴜᴢᴇʀɪɴᴅᴇ ʙᴀs ᴠᴇʀᴇɴ ғᴇᴀʟɪʏʏᴇᴛʟᴇʀɪ qᴇʏᴅɪʏʏᴀᴛᴀ ᴀʟᴍᴀɢᴀ ʙᴀsʟᴀʏᴀᴄᴀq.

/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛᴜɴᴜᴢᴜɴ ᴛᴇxɴɪᴋɪ xɪᴅᴍᴇᴛ ʀᴇᴊɪᴍɪɴɪ ᴀᴄɪʀ ᴠᴇ ʏᴀ ʙᴀɢʟᴀʏɪʀ.
"""

HELP_10 = """
<b><u>ᴘɪɴɢ ᴠᴇ sᴛᴀᴛɪsᴛɪᴋᴀ :</b></u>

/start : ᴍᴜsɪqɪ ʙᴏᴛᴜɴᴜ ʙᴀsʟᴀᴅɪʀ.
/help : ᴇᴍʀʟᴇʀɪɴ ɪᴢᴀʜɪ ɪʟᴇ ʙɪʀʟɪᴋᴅᴇ ᴋᴏᴍᴇᴋ ᴍᴇɴʏᴜsᴜɴᴜ ɢᴏsᴛᴇʀɪʀ.

/ping : ʙᴏᴛᴜɴ ᴘɪɴɢ ᴠᴇ sɪsᴛᴇᴍ sᴛᴀᴛɪsᴛɪᴋᴀʟᴀʀɪɴɪ ɢᴏsᴛᴇʀɪʀ.

/stats : ʙᴏᴛᴜɴ ᴜᴍᴜᴍɪ sᴛᴀᴛɪsᴛɪᴋᴀʟᴀʀɪɴɪ ɢᴏsᴛᴇʀɪʀ.
"""

HELP_11 = """
<u><b>ᴏxᴜᴅᴍᴀ (ᴘʟᴀʏ) ᴇᴍʀʟᴇʀɪ :</b></u>

<b>v :</b> ᴠɪᴅᴇᴏ ᴏxᴜᴅᴜʟᴍᴀsɪɴɪ ʙɪʟᴅɪʀɪʀ.
<b>force :</b> ᴍᴇᴄʙᴜʀɪ (ғᴏʀᴄᴇ) ᴏxᴜᴅᴜʟᴍᴀɴɪ ʙɪʟᴅɪʀɪʀ.

/play ᴠᴇ ʏᴀ /vplay : ᴛᴇʟᴇʙ ᴇᴅɪʟᴇɴ ᴛʀᴇᴋɪ ᴠɪᴅᴇᴏᴄʜᴀᴛ-ᴅᴀ ʏᴀʏɪᴍʟᴀᴍᴀɢᴀ ʙᴀsʟᴀʏɪʀ.

/playforce ᴠᴇ ʏᴀ /vplayforce : ʜᴀᴢɪʀᴅᴀ ᴅᴇᴠᴀᴍ ᴇᴅᴇɴ ʏᴀʏɪɴɪ ᴅᴀʏᴀɴᴅɪʀɪʀ ᴠᴇ ᴛᴇʟᴇʙ ᴇᴅɪʟᴇɴ ᴛʀᴇᴋɪ ʏᴀʏɪᴍʟᴀᴍᴀɢᴀ ʙᴀsʟᴀʏɪʀ.
"""

HELP_12 = """
<b><u>ɴᴏᴠʙᴇɴɪ qᴀʀɪsᴅɪʀᴍᴀq :</b></u>

/shuffle : ɴᴏᴠʙᴇɴɪ qᴀʀɪsᴅɪʀɪʀ.
/queue : qᴀʀɪsᴅɪʀɪʟᴍɪs ɴᴏᴠʙᴇɴɪ ɢᴏsᴛᴇʀɪʀ.
"""

HELP_13 = """
<b><u>ʏᴀʏɪɴɪ IRᴇʟɪ/ɢᴇʀɪ sᴀʀᴍᴀq :</b></u>

/seek [sᴀɴɪʏᴇ sᴇᴋʟɪɴᴅᴇ ᴍᴜᴅᴅᴇᴛ] : ʏᴀʏɪɴɪ qᴇʏᴅ ᴇᴅɪʟᴇɴ ᴍᴜᴅᴅᴇᴛ qᴇᴅᴇʀ ɪʀᴇʟɪ sᴀʀɪʀ.
/seekback [sᴀɴɪʏᴇ sᴇᴋʟɪɴᴅᴇ ᴍᴜᴅᴅᴇᴛ] : ʏᴀʏɪɴɪ qᴇʏᴅ ᴇᴅɪʟᴇɴ ᴍᴜᴅᴅᴇᴛ qᴇᴅᴇʀ ɢᴇʀɪ sᴀʀɪʀ.
"""

HELP_14 = """
<b><u>ᴍᴜsɪqɪ ʏᴜᴋʟᴇᴍᴇ</b></u>

/song [ᴍᴜsɪqɪ ᴀᴅɪ/ʏᴛ ᴜʀʟ] : ʏᴏᴜᴛᴜʙᴇ-ᴅᴀɴ ɪsᴛᴇɴɪʟᴇɴ ᴛʀᴇᴋɪ ᴍᴘ3 ᴠᴇ ʏᴀ ᴍᴘ4 ғᴏʀᴍᴀᴛɪɴᴅᴀ ʏᴜᴋʟᴇʏɪʀ.
"""

HELP_15 = """
<b><u>sᴜʀᴇᴛ ᴇᴍʀʟᴇʀɪ :</b></u>

ʜᴀᴢɪʀᴅᴀ ᴅᴇᴠᴀᴍ ᴇᴅᴇɴ ʏᴀʏɪɴɪɴ sᴇsʟᴇɴᴅɪʀᴍᴇ sᴜʀᴇᴛɪɴɪ ᴛᴇɴᴢɪᴍʟᴇʏᴇ ʙɪʟᴇʀsɪɴɪᴢ. [ʏᴀʟɴɪᴢ ᴀᴅᴍɪɴʟᴇʀ]

/speed ᴠᴇ ʏᴀ /playback : qʀᴜᴘᴅᴀ sᴇsɪɴ sᴇsʟᴇɴᴅɪʀᴍᴇ sᴜʀᴇᴛɪɴɪ ᴛᴇɴᴢɪᴍʟᴇᴍᴇᴋ ᴜᴄᴜɴ.
/cspeed ᴠᴇ ʏᴀ /cplayback : ᴋᴀɴᴀʟᴅᴀ sᴇsɪɴ sᴇsʟᴇɴᴅɪʀᴍᴇ sᴜʀᴇᴛɪɴɪ ᴛᴇɴᴢɪᴍʟᴇᴍᴇᴋ ᴜᴄᴜɴ.
"""
